//About
"Hardware" = "Dienstprogramm für Anzeige der %@ Treiberversion";
"Package" = "Version";
"Driver" = "Treiber-Version";
"Utility" = "Dienstprogramm-Version";
"Firm" = "Firmware-Version";
"Version" = ": %@";
"NotInstall" = "Es gibt ein Problem mit der Treiber-Konfiguration. Bitte installieren Sie die Treiber erneut.";

//Mixer Input
//Mixer Output
"WARNING_OUT" = "Konfigurieren Sie die Audio-Ausgangseinstellungen für Ihre\nDJ/Produktionssoftware.";
"WARNING_MIXER_OUT" = "Zum Eingeben eines USB-Audiosignals wählen Sie „USB“ für den jeweiligen Kanal-Eingangswähler am Mischpult.";
"WARNING_IN" = "Konfigurieren Sie die Audio-Eingangseinstellungen für Ihre\nDJ/Produktionssoftware.";
"WARNING_IN2" = "Wenn Timecode ausgewählt ist, wählen Sie „USB“ für den jeweiligen Kanal-Eingangswähler am Mischpult.";

//Menu
"About" = "Über Dienstprogramm für Anzeige der %@ Treiberversion";
"Services" = "Dienste";
"Hide" = "Dienstprogramm für Anzeige der %@ Treiberversion ausblenden";
"HideOther" = "Andere ausblenden";
"ShowAll" = "Alle einblenden";
"Quit" = "Dienstprogramm für Anzeige der %@ Treiberversion beenden";
